/* Localized versions of Info.plist keys */

CFBundleName = "DropMPQ";
CFBundleShortVersionString = "DropMPQ version 0.7.1";
CFBundleGetInfoString = "DropMPQ version 0.7.1, Copyright 2002-2009 MacStorm.";
NSHumanReadableCopyright = "Copyright 2002-2009 MacStorm.";
